[
	{
		"Categories": ["reply", "intro_1"],
		"Text": "ฉันได้รับโน้ตของคุณ คุณต้องการพูดคุยเกี่ยวกับอะไร?"
	},{
		"Categories": ["reply", "intro_1"],
		"Text": "เรื่องอะไรงั้นหรอ?"
	},{
		"Categories": ["reply", "intro_1"],
		"Text": "นี่หัวหน้า แล้วมันคือเรื่องอะไร?"
	},

	{
		"Categories": ["reply", "intro_2"],
		"Text": "ฉันคิดว่านี่เป็นเรื่องสำคัญ"
	},{
		"Categories": ["reply", "intro_2"],
		"Text": "นั่นเป็นการแสดงออกที่จริงจัง ฉันคิดว่านี่เป็นเรื่องใหญ่"
	},{
		"Categories": ["reply", "intro_2"],
		"Text": "ฉันเดาว่าไม่ว่ามันคืออะไร ฉันจะไม่ชอบมันเลย ถ้าการแสดงออกของคุณเป็นเรื่องที่ต้องเสียบรรยากาศ"
	},{
		"Categories": ["reply", "intro_2"],
		"Text": "เป็นอะไรทำไมแสดงสีหน้าจริงจัง?"
	},

	{
		"Categories": ["reply", "letting_go"],
		"Text": "นั่นคือวิธีต่างๆ ดำเนินไปในธุรกิจนี้ใช่ไหม ทิ้งคนเก่าและแทนที่ด้วยคนใหม่"
	},{
		"Categories": ["reply", "letting_go"],
		"Text": "ฉันคิดว่าฉันเป็นมากกว่าแค่ฟันเฟืองในเครื่องจักร ฉันคงคิดผิด"
	},{
		"Categories": ["reply", "letting_go"],
		"Text": "ฉันรู้ว่ามันเป็นยังไง พูดอีกนัยหนึ่ง ฉันถูกทิ้ง และคุณกำลังโยนฉันทิ้งไป"
	},

	{
		"Categories": ["reply", "resign"],
		"Text": "คุณกำลังให้ฉันขุดหลุมฝังตัวเอง ใช่มั้ย?"
	},{
		"Categories": ["reply", "resign"],
		"Text": "ขอโทษนะ ถ้าฉันเข้าใจผิด แต่ 'การลาออก' ต้องมาจากพนักงาน และคุณเป็นคนริเริ่มสิ่งนี้"
	},{
		"Categories": ["reply", "resign"],
		"Text": "ฉันควรมีส่วนร่วมในการขับไล่ตัวเอง?"
	},

	{
		"Categories": ["mid1"],
		"Text": "โอเค ฉันเข้าใจ จิตใจของคุณพร้อมแล้ว"
	},{
		"Categories": ["mid1"],
		"Text": "ฉันคงไม่มีอะไรจะพูดเพื่อเกลี้ยกล่อมให้คุณปล่อยให้ฉันทำงานต่อไป"
	},{
		"Categories": ["mid1"],
		"Text": "มันไม่มีประโยชน์อะไรที่จะสู้ในตอนนี้ ใช่ไหม? คุณได้ตัดสินใจครั้งสุดท้ายแล้ว"
	},

	{
		"Categories": ["mid2"],
		"Text": "คิดดูว่าจะจบเรื่องนี้อย่างสวยงามได้ยังไง?"
	},{
		"Categories": ["mid2"],
		"Text": "อย่างน้อยก็ขอให้ออกอย่างมีศักดิ์ศรีหน่อย"
	},{
		"Categories": ["mid2"],
		"Text": "เรามาพูดถึงเรื่องค่าตอบแทนกันดีไหม?"
	},

	{
		"Categories": ["mid3", "budget"],
		"Text": "ฉันจะตกลงที่จะจากไปอย่างเงียบๆ หากคุณประกาศว่านี่เป็นปัญหาเรื่องงบประมาณเกิน ฉันไม่ต้องการให้คนอื่นคิดว่าเป็นเพราะการประพฤติมิชอบของฉัน"
	},{
		"Categories": ["mid3", "severance"],
		"Text": "ฉันจะยอมจากไปอย่างเงียบๆ ถ้าคุณจ่ายเงิน [severance_amount] ให้ฉันเป็นค่าชดเชย อย่างน้อยที่สุดที่คุณสามารถทำได้"
	},

	{
		"Categories": ["reply", "accept"],
		"Text": "ขอบคุณ นี่อาจเป็นวันที่แย่ที่สุดในชีวิตฉัน แต่อย่างน้อยมันก็ไม่ได้แย่อย่างที่ควรจะเป็น"
	},{
		"Categories": ["reply", "accept"],
		"Text": "ขอบคุณ รู้ไหม ฉันจะคิดถึงที่นี่ เลวร้ายเกินไปที่ต้องจบลงแบบนี้"
	},{
		"Categories": ["reply", "accept"],
		"Text": "ขอบคุณ การทำงานที่นี่มีทั้งขึ้นและลง แต่ฉันคิดว่าฉันจะมองย้อนกลับไปด้วยความรักในช่วงเวลาที่ฉันใช้อยู่ที่นี่"
	},

	{
		"Categories": ["reply", "decline"],
		"Text": "คุณจะเสียใจ คุณอาจคิดว่าคุณสามารถไล่ฉันออกและจบมันได้ แต่การพยายามเอาคนอย่างฉันออกจากองค์กรนี้จะทำให้เกิดบาดแผล และผู้คนจะสังเกตเห็นมัน"
	},{
		"Categories": ["reply", "decline"],
		"Text": "ฉันคิดว่าคุณเป็นคนโง่ อย่าแปลกใจถ้าคนอื่นๆ แถวนี้เริ่มคิดว่าคุณเป็นคนโง่เช่นกัน"
	},{
		"Categories": ["reply", "decline"],
		"Text": "ไม่มีคลาสเอาซะเลย ไม่ต้องแปลกใจถ้าคนอื่นเริ่มฉลาด จะรู้ว่าคุณเป็นคนไร้ค่าแค่ไหน"
	}
]