[
  {
    "Title": "ระบบกล้องมีปัญหา",
    "Description": "ทีมงานได้รายงานมาว่าภาพจากกล้องที่แขวนอยู่ตัวหนึ่งเบลอเกินไปจนไม่สามารถนำมาใช้งานได้\n\nคุณสามารถลดระดับกล้องลงและนำกล้องกลับมาแก้ไขได้ แต่นั่นจะทำให้แฟนๆ ต้องพลาดช็อตเด็ดของเพลงนี้ไปซะแล้ว",
    "Safe_Choice": "เลิกใช้งานกล้องตัวนี้",
    "Risky_Choice": "เสี่ยงนำมาแก้ไขและใช้งานต่อ",
    "Risky": [{
      "Type": "Failure",
      "Text": "ระหว่างนำกล้องกลับมา สายที่ยึดไว้ขาด ทำให้กล้องหล่นไปยังที่นั่งผู้ชม!",
      "Hype": -30
    },{
      "Type": "Success",
      "Text": "ทีมงานเทคนิคสังเกตเห็นข้อผิดพลาดในการเชื่อมต่อสายเคเบิ้ลและซ่อมแซมได้ทันที",
      "Hype": 30
    }],
    "Safe": [{
      "Type": "Success",
      "Text": "",
      "Hype": -10
    }]
  },{
    "Title": "รองเท้าชำรุด",
    "Description": "ในการแสดงเพลงถัดไป ไอดอลทั้งหมดต้องสวมรองเท้าบูทส้นสูง แต่ดูเหมือนว่าส้นรองเท้าของ [girl] จะหักไปข้างหนึ่ง\n\nซึ่งเธอมีรองเท้าส้นเตี้ยสำรอง แต่นั่นจะทำให้เธอดูแปลกแยกจากสมาชิกคนอื่น",
    "Safe_Choice": "ใส่รองเท้าส้นเตี้ยแทน",
    "Risky_Choice": "รีบซ่อมรองเท้าส้นสูงทันที",
    "Risky": [{
      "Type": "Failure",
      "Text": "ไม่นะ! ส้นรองเท้าของ [girl] เกิดหักอีกรอบ และเกิดสะดุดล้มระหว่างการแสดง!",
      "Hype": -10
    },{
      "Type": "Critical_Failure",
      "Text": "ไม่นะ! ส้นรองเท้าของ [girl] เกิดหักอีกรอบ และเกิดสะดุดล้มระหว่างการแสดง จนข้อเท้าแพลงอีกด้วย!",
      "Hype": -30
    },{
      "Type": "Success",
      "Text": "ด้วยสุดยอดกาวช้าง ทำให้ส้นรองเท้าติดแน่นคงทนเหมือนเดิม",
      "Hype": 30
    }],
    "Safe": [{
      "Type": "Success",
      "Text": "",
      "Hype": -10
    }]
  },{
    "Title": "ไมโครโฟนแจ้งเตือนแบตเตอรี่เหลือน้อย",
    "Description": "แบตเตอรี่ไมโครโฟนของ [girl] ใกล้จะหมด และเราไม่มีไมโครโฟนสำรองตัวอื่นที่พร้อมใช้งาน ทีมดูแลเครื่องเสียงไม่มั่นใจว่าแบตเตอรี่จะพอใช้งานได้จนจบเพลงนี้\n\nเรามีแทร็กเสียงที่บันทึกไว้ล่วงหน้าของไอดอลแต่ละคน\nในกรณีที่ไมโครโฟนหยุดทำงาน แต่แฟนๆ จะสังเกตเห็นการลิปซิงค์\nและอาจทำให้เกิดความไม่พอใจอย่างแน่นอน",
    "Safe_Choice": "เปิดแทร็กเสียงที่บันทึกไว้และใช้การลิปซิงค์แทน",
    "Risky_Choice": "ลองฝืนใช้ไมโครโฟนต่อ ด้วยแบตเตอรี่ที่เหลืออยู่",
    "Risky": [{
      "Type": "Failure",
      "Text": "ไม่นะ! แบตเตอรี่ไมโครโฟนของ [girl] หมดช่วงกลางเพลง จึงต้องเปลี่ยนไปใช้การลิปซิงค์กระทันหัน",
      "Hype": -20
    },{
      "Type": "Success",
      "Text": "",
      "Hype": 30
    }],
    "Safe": [{
      "Type": "Success",
      "Text": "",
      "Hype": -10
    }]
  },{
    "Title": "เส้นผมเข้าไปพันในไดร์เป่าผม",
    "Description": "เพลงต่อไปกำลังจะเริ่ม แต่ผมของ [girl] เกิดโชคร้ายถูกไดร์ดูดจนมเข้าไปพันม้วนกันยุ่งเหยิง! ดูเหมือนว่าต้องใช้เวลาในการแก้ไข ซึ่งจะทำให้เราต้องเลื่อนการแสดงเพลงถัดไปออกไปเล็กน้อย\n\nสมาชิกวงคนหนึ่งเสนอให้ใช้กรรไกรตัดผมที่พันอยู่ทิ้งเพื่อแก้ไขปัญหา แต่ [girl] ไม่อยากที่จะทำแบบนั้น",
    "Safe_Choice": "หยุดการแสดงชั่วคราวและรีบแก้ไข",
    "Risky_Choice": "เอากรรไกรตัดผมที่พันอยู่ทิ้ง",
    "Risky": [{
      "Type": "Failure",
      "Text": "ทีมงานได้ช่วยกันตัดผมของ [girl] เพื่อให้สามารถกลับขึ้นไปแสดงได้ แต่เธอกลับรู้สึกสะอึกสะอื้นระหว่างการแสดงจนแฟนๆ สังเกตเห็น",
      "Hype": -30
    },{
      "Type": "Success",
      "Text": "ผมที่พันติดถูกเล็มออกไปเพียงเล็กน้อย [girl] จึงสามารถกลับขึ้นไปแสดงเพลงต่อไปได้",
      "Hype": 30
    }],
    "Safe": [{
      "Type": "Success",
      "Text": "",
      "Hype": -10
    }]
  },{
    "Title": "น้ำรั่ว",
    "Description": "ดูเหมือนว่าจะมีน้ำรั่วซึมจากแอร์ที่อยู่เหนือเวทีทำให้พื้นลื่นในบางจุด\n\nบล็อกกิ้งที่ไอดอลได้ฝึกซ้อมมาจะปิดท้ายด้วยการไปยืนในตำแหน่งที่พื้นลื่นพอดี เพื่อแก้ไขปัญหาเฉพาะหน้าจึงอาจจะต้องปรับเปลี่ยนบล็อกกิ้งตอนท้ายกระทันหันเพื่อหลีกเลี่ยงตำแหน่งที่มีน้ำรั่ว",
    "Safe_Choice": "ปรับเปลี่ยนบล็อกกิ้งในตอนท้ายแบบกระทันหัน",
    "Risky_Choice": "รีบทำความสะอาดพื้นก่อนเริ่มการแสดง",
    "Risky": [{
      "Type": "Failure",
      "Text": "ทำความสะอาดเรียบร้อย! แต่พื้นยังลื่นอยู่เล็กน้อย จนทำให้ [girl] ลื่นล้มในระหว่างการแสดง",
      "Hype": -10
    },{
      "Type": "Critical_Failure",
      "Text": "ทำความสะอาดเรียบร้อย! แต่พื้นยังลื่นอยู่เล็กน้อย จนทำให้ [girl] ลื่นล้มในระหว่างการแสดง จนข้อเท้าแพลงอีกด้วย!",
      "Hype": -30
    },{
      "Type": "Success",
      "Text": "ทำความสะอาดเรียบร้อย! พื้นแห้งสะอาด แถมปัญหาน้ำรั่วก็ถูกแก้ไขเรียบร้อยแล้ว",
      "Hype": 30
    }],
    "Safe": [{
      "Type": "Failure",
      "Text": "การเปลี่ยนบล็อกกิ้งในตอนสุดท้ายกระทันหัน ทำให้สาวๆ หลายคนนั้นสับสนและยืนผิดตำแหน่ง แต่ก็โชคดีที่ไม่มีใครได้รับบาดเจ็บ",
      "Hype": -30
    },{
      "Type": "Success",
      "Text": "",
      "Hype": -10
    }]
  }
]
