[
	{
		"Categories": ["date_generic", "greeting"],
		"Text": "อรุณสวัสดิ์ค่ะ [player:casual] ขอฝากเนื้อฝากตัวด้วยนะคะ!"
	},{
		"Categories": ["date_generic", "greeting"],
		"Text": "ขอฝากตัวด้วยค่ะ ฉันตั้งตารอคอยไม่ไหวแล้ว"
	},{
		"Categories": ["date_generic", "greeting"],
		"Text": "นานมาแล้วที่หาโอกาสก้าวต่อไป มันเป็นการเปลี่ยนแปลงไปในทางที่ดีแน่นอน"
	},{
		"Categories": ["date_generic", "greeting"],
		"Text": "สวัสดีค่ะ [player:casual] ช่วงนี้เป็นยังไงบ้างคะ?"
	},{
		"Categories": ["date_generic", "greeting"],
		"Text": "ขอโทษที่มาสายค่า! พอดีเกิดเหตุไม่คาดคิดนิดนึงน่ะค่ะ"
	},{
		"Categories": ["date_generic", "greeting"],
		"Text": "เอ๊ะ อยู่นี่นี่เอง! ว่าจะรีบมาก่อน เพื่อจะคิดในเรื่องของวันนี้สักหน่อย"
	},{
		"Categories": ["date_generic", "greeting"],
		"Text": "จะให้วันนี้ทั้งวันเป็นวันที่ลืมไม่ลงไปเลยนะคะ"
	},{
		"Categories": ["date_generic", "greeting"],
		"Text": "[player:casual] สวัสดีค่ะ ดีใจจังที่เราก็มีเวลาให้กันและกัน"
	},{
		"Categories": ["date_generic", "greeting"],
		"Text": "ดีค่า"
	},{
		"Categories": ["date_generic", "greeting"],
		"Text": "เอ่อ [player:casual] สวัสดีค่ะ!"
	},


	{
		"Categories": ["date_generic", "small_talk"],
		"Text": "ขอโทษนะคะ วันนี้ไม่ค่อยมีเรี่ยวแรง พอดียุ่งกับงานจัดการต่าง ๆ แต่ก็รู้สึกดีที่มีวันนี้"
	},{
		"Categories": ["date_generic", "small_talk"],
		"Text": "นี่ คุณเคยดูหนังดี ๆ บ้างไหม ช่วงนี้ | เมื่อเร็ว ๆ นี้ฉันตัดสินใจไปดูผู้ชนะรางวัล Academy Prize ทุกปี | ฉันเริ่มทำเพราะคิดว่ามันจะทำให้ 'เข้าใจวัฒนธรรม' มากขึ้น แต่กลับกลายเป็นว่า หลาย ๆ เรื่องเป็นหนังที่ดีและสนุกจริง ๆ ! | ฉันคิดว่าที่ทำให้รางวัล 'ภาพยนตร์ที่ดีที่สุด' ในแต่ละปีมีความสำคัญ"
	},{
		"Categories": ["date_generic", "small_talk"],
		"Text": "ว่าแต่ คุณเคยจัดการกับแมลงไหม | เมื่อเร็ว ๆ นี้ฉันพบว่ามีปลวกในอพาร์ทเม้นต์ของฉัน ฉันต้องนอนที่โรงแรมคืนหนึ่ง ในขณะที่เจ้าของอพาร์ทเม้นต์กำลังจัดการปัญหา"
	},{
		"Categories": ["date_generic", "small_talk"],
		"Text": "อาจเป็นเรื่องบังเอิญก็ได้ แต่ฉันเคยบอกคุณไหมว่าฉันชอบสีเหลืองเขียว | ฉันเริ่มกินอะโวคาโดบ่อยขึ้นเพียงเพราะฉันชอบสีของมัน"
	},{
		"Categories": ["date_generic", "small_talk"],
		"Text": "คุณติดตามกีฬาบ้างไหม | ปกติฉันไม่ค่อยติดตามกีฬาอย่างใกล้ชิด แต่มีฟิซเชอร์คนหนึ่งที่ฉันเริ่มตาม เพียงเพราะเขาลงภาพตลกบ่อย ๆ | แต่คลิปที่เขาโพสต์ส่วนใหญ่เป็นการสอนการฝึก | มันทำให้ฉันอยากไปเล่นจริง ๆ !"
	},{
		"Categories": ["date_generic", "small_talk"],
		"Text": "ขอโทษนะคะ วันนี้ฉันดูแปลกไปบ้าง | รู้ไหมว่าถ้ากินมากเกินในมื้อกลางวันแล้วจะหิวในช่วงค่ำ | นั่นทำให้ฉันรู้สึกว่ากำลังจะอ้วนน่ะค่ะ..."
	},{
		"Categories": ["date_generic", "small_talk"],
		"Text": "ดูทีวีเมื่อเร็ว ๆ นี้หรือเปล่าคะ? | ละครที่ฉันเริ่มดูครั้งล่าสุดน่าสนใจมาก | เป็นเรื่องราวของนักสืบนิติเวช และทุกตอนพวกเขามักจะระบุตัวตนของอาชญากร | แต่จริงๆ แล้ว ฆาตกรต่อเนื่องอยู่ในหมู่นักสืบนั่นเอง!!"
	},{
		"Categories": ["date_generic", "small_talk"],
		"Text": "นี่ รู้ไหม มีร้านอาหารเปิดใหม่ใกล้ออฟฟิศแล้ว | ดูเหมือนว่าแนวเพลงจะเปลี่ยนไปทุกวันที่ร้าน 'อาหารยุโรป' | ฉันได้ยินมาว่าวันศุกร์เป็นวันของอิตาลีและคนพลุกพล่านมาก | พอดีฉันได้ไปในวันอังคาร แต่ ...วันนั้นเป็นอาหารของอังกฤษ..."
	},

	{
		"Categories": ["date_generic", "intro", "arcade"],
		"Text": "ฉันรู้สึกว่าการเล่นเกมในสถานที่แบบนี้สนุกกว่าเล่นที่บ้าน คงเป็นเพราะบรรยากาศด้วยแน่เลย"
	},{
		"Categories": ["date_generic", "intro", "arcade"],
		"Text": "มาที่นี่แล้วนึกถึงวันเก่า ๆ "
	},{
		"Categories": ["date_generic", "intro", "arcade"],
		"Text": "ฉันจำได้ว่าเคยผ่านที่นี่เมื่อวันก่อนตอนที่พวกเขากำลังจัดการแข่งขันครั้งใหญ่ | ทุกคนมีความกระตือรือร้นเกี่ยวกับเกมมาก แล้วมันยอดเยี่ยมที่ได้เห็นสิ่งนี้"
	},

	{
		"Categories": ["date_generic", "intro", "aquarium"],
		"Text": "นี่ พร้อมดูฉลามแล้วหรือยังคะ?"
	},{
		"Categories": ["date_generic", "intro", "aquarium"],
		"Text": "รู้ไหม การถูกล้อมรอบด้วยน้ำมากขนาดนี้ ทำให้ฉันรู้สึกบวมน้ำแล้วสิ"
	},{
		"Categories": ["date_generic", "intro", "aquarium"],
		"Text": "บอกไว้ก่อนนะ ตั๋วรายปีที่ซื้อในราคาสองเท่าของราคาตั๋วปกติ | แค่มาปีละสองครั้งก็คุ้มแล้ว | แต่ฉันกำลังพูดถึงการมาที่อควาเรียมด้วยกันบ่อย ๆ อยู่นะ"
	},{
		"Categories": ["date_generic", "intro", "aquarium", "june_20"],
		"Text": "วันนี้ 20 มิถุนายนนี่นา! วันที่หนังฉลามดังเรื่องนั้นเข้าฉายทั่วประเทศ! | มีเหมือนงานฉลองไม่ใช่เหรอ? เกี่ยวกับฉลามเลยนะ"
	},

	{
		"Categories": ["date_generic", "intro", "bookstore"],
		"Text": "ฉันรู้สึกปลอดโปร่งเมื่อมาที่ร้านหนังสือ พวกเขายังคงทำธุรกิจได้ด้วยดี | E-books ก็สะดวกและดีเช่นกัน แต่ฉันคิดว่าการจับหนังสืออ่านในมือ \n เป็นสไตล์การอ่านที่ไม่อยากให้เลือนหายไป"
	},{
		"Categories": ["date_generic", "intro", "bookstore"],
		"Text": "กลิ่นหอมของแผ่นกระดาษที่คุณรู้สึกทันทีที่เข้ามาในร้าน \n รู้สึกคิดถึงไหมคะ?"
	},{
		"Categories": ["date_generic", "intro", "bookstore"],
		"Text": "ฉันสงสัยว่ามีหนังสือหายากยังหลับใหลอยู่ในร้านนี้อยู่รึเปล่า? | ถึงอย่างนั้นหนังสือบางเล่ม ก็ยังกลายเป็นของสะสมหายากมากเลยนะ"
	},

	{
		"Categories": ["date_generic", "intro", "department_store"],
		"Text": "ตื่นเต้นทุกครั้งที่มาห้างสรรพสินค้าที่ใหญ่โตมโหฬารขนาดนี้"
	},{
		"Categories": ["date_generic", "intro", "department_store"],
		"Text": "เป็นตึกที่ใหญ่มาก! คงเป็นเรื่องปกติเพราะเป็นห้างสรรพสินค้านี่นา \nแต่ฉันมักจะดำดิ่งอยู่กับขนาดของตึกไปสักพักเลยล่ะ"
	},{
		"Categories": ["date_generic", "intro", "department_store"],
		"Text": "ข้อแนะนำจากผู้เชี่ยวชาญ: หากคุณต้องการใช้ห้องน้ำในสถานที่แบบนี้ ห้องน้ำที่สะอาดที่สุดมักจะเป็นห้องน้ำที่ชั้นบนสุดเสมอ"
	},

	{
		"Categories": ["date_generic", "intro", "park"],
		"Text": "วันนี้มีลมแรงนิดหน่อยนะคะ ถึงจะเย็น ๆ แต่ก็ไม่เป็นไร \n ฉันรู้สึกสดชื่นและชอบมัน"
	},{
		"Categories": ["date_generic", "intro", "park"],
		"Text": "อากาศดีจัง ดีใจที่เลือกจะมาที่นี่"
	},{
		"Categories": ["date_generic", "intro", "park"],
		"Text": "วันนี้เป็นวันที่เหมาะสำหรับการเดินเล่นดีนะคะ!"
	}
]
