[
	{
		"line": 1,
		"text": "ว่าไง? เอ๊ะ แค่คุยเหรอ? "
	},{
		"line": 1,
		"text": "ขอบคุณที่ชวนเข้าคุย"
	},{
		"line": 1,
		"text": "เป็นไงบ้างเหรอ? กำลังไปได้สวย ขอบคุณมาก"
	},{
		"line": 1,
		"text": "เป็นไงบ้างล่ะ?"
	},{
		"line": 1,
		"text": "เฮ้ เป็นอะไรไปเนี่ย?"
	},{
		"line": 1,
		"text": "เป็นอย่างไรบ้าง ?"
	},{
		"line": 1,
		"text": "ทำอะไรอยู่เนี่ย?"
	},{
		"line": 1,
		"text": "เป็นไงบ้างช่วงนี้? หวังว่าไม่เป็นอะไรมากนะ..."
	},{
		"line": 1,
		"text": "พูดถึงอะไรเนี่ย?"
	},{
		"line": 1,
		"text": "มีอะไรอยากคุยเป้นพิเศษไหม? หรือแค่คุยสบายๆ ?"
	},{
		"line": 2,
		"text": "พูดถึงเรื่องซุบซิบช่วงนี้"
	},{
		"line": 2,
		"text": "พูดถึงมังงะที่เธอเพิ่งเริ่มอ่าน"
	},{
		"line": 2,
		"text": "พูดถึงนิตยสารที่เธออ่านเมื่อเร็ว ๆ นี้ "
	},{
		"line": 2,
		"text": "สรุปสั้น ๆ ให้ฟังของรายการทีวีที่เธอดูเมื่อคืนนี้ "
	},{
		"line": 2,
		"text": "พูดถึงเรื่องที่เธอสะดุดนิ้วเท้าเมื่อเช้านี้ "
	},{
		"line": 2,
		"text": "ยอมรับว่าเพิ่งเล่นวิดีโอเกมใหม่"
	},{
		"line": 2,
		"text": "ให้รายละเอียดว่าเธอกินอะไรเป็นอาหารเช้าบ้าง"
	},{
		"line": 2,
		"text": "พูดถึงรายการทีวีที่เธอชอบ"
	},{
		"line": 2,
		"text": "คลั่งไคล้อาหารที่เธอโปรดปราน"
	},{
		"line": 2,
		"text": "เล่าย้อนความหลังถึงรายการทีวีเก่า ๆ ที่เธอเคยดูตอนเด็ก ๆ"
	},{
		"line": 3,
		"text": "และแบ่งปันเกร็ดเล็กเกร็ดน้อยส่วนตัวเกี่ยวกับครอบครัวของเธอ "
	},{
		"line": 3,
		"text": "และพูดถึงวัยเด็กของเธอเล็กน้อย"
	},{
		"line": 3,
		"text": "และใช้เวลาสองสามนาทีพูดคุยเกี่ยวกับงานอดิเรกของเธอ"
	},{
		"line": 3,
		"text": "และเล่าเรื่องราวน่าอายในอดีตของเธอ"
	},{
		"line": 3,
		"text": "และกล่าวถึงวีรบุรุษในวัยเด็กคนหนึ่งของเธอ"
	},{
		"line": 3,
		"text": "และเล่าถึงความฝันในวัยเด็กของเธอ"
	},{
		"line": 3,
		"text": "และแบ่งปันเรื่องราวเล็ก ๆ น้อย ๆ เกี่ยวกับสิ่งที่เกิดขึ้นกับครอบครัวของเธอ "
	},{
		"line": 3,
		"text": "และพูดถึงครั้งสุดท้ายที่เธอพูดคุยกับครอบครัวของเธอ"
	},{
		"line": 3,
		"text": "และกล่าวสั้น ๆ ถึงเหตุการณ์ที่เธอเพิ่งมีเรื่องกับเพื่อนตั้งแต่สมัยเด็ก"
	}
]