[
	{
		"line": 1,
		"text": "มีอะไรหรือเปล่าคะ? เอ๊ะ แค่คุยเหรอ? "
	},{
		"line": 1,
		"text": "ขอบคุณที่ชวนคุยนะคะ"
	},{
		"line": 1,
		"text": "เป็นไงบ้างงั้นเหรอ? กำลังไปได้สวยเลยค่ะ ขอบคุณมากนะคะ"
	},{
		"line": 1,
		"text": "มีอะไรเกิดขึ้นบ้างเหรอคะ?"
	},{
		"line": 1,
		"text": "เอ๊ะ เป็นอะไรไปคะเนี่ย?"
	},{
		"line": 1,
		"text": "เป็นอย่างไรบ้างตะ? ทางนี้สบายดีค่า"
	},{
		"line": 1,
		"text": "ทำอะไรอยู่คะเนี่ย?"
	},{
		"line": 1,
		"text": "ผู้จัดการเป็นไงบ้างช่วงนี้? หวังว่าไม่เป็นอะไรมากนะคะ..."
	},{
		"line": 1,
		"text": "จะให้พูดถึงอะไรคะเนี่ย?"
	},{
		"line": 1,
		"text": "มีอะไรอยากคุยเป็นพิเศษไหม? หรือแค่คุยสบายๆ ?"
	},{
		"line": 2,
		"text": "พูดถึงเรื่องซุบซิบในช่วงนี้"
	},{
		"line": 2,
		"text": "พูดถึงมังงะที่เธอเพิ่งเริ่มอ่าน"
	},{
		"line": 2,
		"text": "พูดถึงนิตยสารที่เธออ่านเมื่อเร็ว ๆ นี้ "
	},{
		"line": 2,
		"text": "สรุปสั้น ๆ ให้ฟังของรายการทีวีที่เธอดูเมื่อคืนนี้ "
	},{
		"line": 2,
		"text": "พูดถึงเรื่องที่เธอสะดุดนิ้วเท้าเมื่อเช้านี้ "
	},{
		"line": 2,
		"text": "ยอมรับว่าเธอเพิ่งเล่นวิดีโอเกมใหม่"
	},{
		"line": 2,
		"text": "ให้รายละเอียดว่าเธอกินอะไรเป็นอาหารเช้าบ้าง"
	},{
		"line": 2,
		"text": "พูดถึงรายการทีวีที่เธอชอบ"
	},{
		"line": 2,
		"text": "พูดถึงอาหารที่เธอโปรดปรานอย่างคลั่งไคล้"
	},{
		"line": 2,
		"text": "เล่าย้อนความหลังถึงรายการทีวีเก่า ๆ ที่เธอเคยดูอยู่ตอนเด็ก ๆ"
	},{
		"line": 3,
		"text": "และแบ่งปันเกร็ดเล็กเกร็ดน้อยเรื่องส่วนตัวเกี่ยวกับครอบครัวของเธอ "
	},{
		"line": 3,
		"text": "และพูดถึงวัยเด็กของเธอเล็กน้อย"
	},{
		"line": 3,
		"text": "และใช้เวลาสองสามนาทีพูดคุยเกี่ยวกับงานอดิเรกของเธอ"
	},{
		"line": 3,
		"text": "และเล่าเรื่องราวน่าอายในอดีตของเธอ"
	},{
		"line": 3,
		"text": "และกล่าวถึงวีรบุรุษในวัยเด็กของเธอคนหนึ่ง"
	},{
		"line": 3,
		"text": "และเล่าถึงความฝันในวัยเด็กของเธอ"
	},{
		"line": 3,
		"text": "และแบ่งปันเรื่องราวเล็ก ๆ น้อย ๆ เกี่ยวกับสิ่งที่เกิดขึ้นกับครอบครัวของเธอ "
	},{
		"line": 3,
		"text": "และพูดถึงเรื่องที่เธอพูดคุยกับครอบครัวของเธอเป็นครั้งสุดท้าย"
	},{
		"line": 3,
		"text": "และกล่าวสั้น ๆ ถึงเหตุการณ์ที่เธอเพิ่งมีเรื่องต่อล้อต่อเถียง กับเพื่อนสมัยเด็ก"
	}
]
